[
  {
    "key": 1,
    "name": "Photoshop For Photographers",
    "detail": "In this course you will learn to use Photoshop efficiently straight from the beginning. Covering basics, layer masks, compositing, color grading, lighting, composition, portrait retouching and much more, the course has all it takes to master Photoshop as a photographer",
    "price": 197,
    "img": "https://kajabi-storefronts-production.kajabi-cdn.com/kajabi-storefronts-production/themes/2914671/settings_images/ZxW6g0KDTS2WPP8UgkER_PFP.jpg"
  },
  {
    "key": 2,
    "name": "Sky Replacement Bootcamp",
    "detail": "We've all had times when the weather isn't on our side and images get totally ruined. In this 6.5+ hour course we dive deep into the world of sky replacements. Learn through complicated challenges and learn the techniques that took me over 4 years to master.",
    "price": 197,
    "img": "https://kajabi-storefronts-production.kajabi-cdn.com/kajabi-storefronts-production/themes/2914671/settings_images/cqupoP4YSXKj3WzHQo0V_sbr.jpg"
  },
  {
    "key": 3,
    "name": "Glowing Wave Photo Composite",
    "detail": "Learn through 40+ detailed lessons about compositing in Photoshop. We start by creating the composition with several images and then move further into blending, color grading, lighting and other useful techniques. This is truly the course you will need on compositing.",
    "price": 197,
    "img": "https://kajabi-storefronts-production.kajabi-cdn.com/kajabi-storefronts-production/themes/2914671/settings_images/V7jPZaYReGagmv0alVip_GLOWING.jpg"
  },
  {
    "key": 4,
    "name": "The Photoshop For Beginners",
    "detail": "In this course you will learn to use Photoshop With 0 prior experience. Covering layer masks, basics of compositing, cloning, blending lighting and much more. Begin to master Photoshop! This course is only available through the complete bundle.",
    "price": 197,
    "img": "https://kajabi-storefronts-production.kajabi-cdn.com/kajabi-storefronts-production/themes/2914671/settings_images/uhVjXKDzQ1aPvnaTlozU_Beginners.jpg"
  }
]
